<article><h1>Обзор нововведений в свежей версии EasyBuilderPro от Weintek</h1><div class="date-big">16.11.2017</div><div class="news-block"><div class=""><div class="stext">
<h2>EasyBuilder Pro новые функции окна редактирования</h2>
<p>Бывало ли такое, что вы не могли выбрать конкретный объект в окне редактирования только потому, что окно перегружено большим количеством объектов?
    <br>
    Или бывало ли такое, что вы тратили много времени на выравнивание объектов вручную, чтобы сделать расположение объектов более организованным?
    <br>    В ответ на эти проблемы, Weintek усовершенствовал механизм  окна редактирования, который поможет вам разрабатывать проект намного проще!
</p>
<p>
    Итак рассмотрим новые функции: <b>"Невидимая область"</b> и <b>"Линейки и направляющие"</b>
</p>
<h3>Скрытая область</h3>
<img itemprop="image" style="float:right;display: block;margin: 0 0 20px 20px ;max-width: 40%;" src="/images/news/weintek/16-11-2017/2.jpg">
<p>Видимая область (сиреневый цвет на рисунке): Объекты в этой зоне будут видимы в панели оператора.</p>
<p>Невидимая область (серый цвет на рисунке): Объекты в этой зоне не будут видимы в панели оператора.</p>
<p>Какие виды объетов подходят для размещения в невидимой зоне:</p>
<ul>
    <li>
        Фоновые объекты без фигуры, такие как "Битовая кнопка" "Числовая кнопка" "Передача данных".
    </li>
    <li>Текстовые объекты используемые как комментарии</li>
</ul>
<p style="clear: both;">
</p>

<h3>Линейки и направляющие</h3>
<p><img itemprop="image" style="float:right;display: block;margin: 0 0 20px 20px ;max-width: 40%;" src="/images/news/weintek/16-11-2017/3.jpg">На рисунке линейки, расположенные вдоль верхней и левой сторон окна редактирования, отображают измерения в масштабе объектов. </p>
<p>Линейку можно использовать для определения положения объекта и курсора мыши. </p>
<p>Напрявляющие можно добавить к линейке, чтобы точно выровнять объекты. </p>
<p>Объекты автоматически привязываются к направляющим при перемещении или изменении размера.</p>

<p style="clear: both;">
</p>
<h2>Библиотека визуальных эффектов окон для cMT серии</h2>
<p>Теперь в вашем проекте вы можете добавлять визуальные эффекты для всплывающих окон так же, как в PowerPoint.</p>
<p>Такая возможность появилась в версии EasyBuilder Pro V5.07.01.</p>
<p>Библиотека состоит из такаих эффектов как: "Затемнение", "Перемещение" и "Наплыв".</p>
<p>Они могут использоваться для функциональных клавиш, окон прямого вызова и окон косвенного вызова.</p>
<p><img itemprop="image" style="display: block;margin: 10px auto;max-width: 100%;" src="/images/news/weintek/16-11-2017/cmt0.jpg">
</p>
<p>Настроить эффекты пользователь может в настройках окна в группе [Анимация]</p>
<p>
    <img itemprop="image" style="display: block;margin: 10px auto;max-width: 100%;" src="/images/news/weintek/16-11-2017/cmt1.jpg">
</p>
<p style="margin: 20px auto 0;padding: 20px;background: #d4ffde; border: 1px solid #44bb6e;">
    Скачать свежую версию EasyBuilder Pro вы можете на этой странице: <a href="/download.php">Скачать приложения и драйвера</a><br>
    или по прямой ссылке: <a class="download_zip" href="/soft/EBPro/EBpro_setup.zip">Дистрибутив EasyBuilder Pro</a>
</p>


</div></div><br><br></div></article>