<?php
global $CONTENT_ON_WIDE_SCREEN;
$CONTENT_ON_WIDE_SCREEN = false;
require_once $_SERVER['DOCUMENT_ROOT'] . "/abacus/prolog.php";
global $TITLE, $DESCRIPTION, $KEYWORDS,$CANONICAL;
$TITLE = 'Бесплатная доставка по России панелей Weintek';
$DESCRIPTION = 'Беслатно доставляем продукцию Weintek до терминала в Вашем городе';
$KEYWORDS = 'Панель оператора, панельные компьютеры, Бесплатная доставка по России, Weintek, Samkoon, IFC, Aplex, eWON';
$CANONICAL = "https://www.rusavtomatika.com/payment-shipping/";

?>
    <article>
        <div class="block_payment_shipping_cities">
            <h1>Оплата и доставка</h1>
            <h3 style="margin: 10px auto;">Оплата</h3>
            <p>Оплата товара производится путем безналичного перечисления денежных средств на расчетный счет.</p>
            <p>Если цена товара установлена в евро или долларах США, оплата производится в рублях по курсу ЦБ на день
                платежа.</p>
            <h3 style="margin: 10px auto;color:#000;">Доставка по Российской Федерации</h3>
            <p>Мы осуществляем доставку по всей территории РФ.</p>
            <p>
                <img style="float: right;margin: -3px 0 10px 25px;" alt="DPD" src="/images/logo-cdek.svg"/>
                Мы работаем с курьерской службой
                <!--noindex-->
                <a href="https://www.cdek.ru/ru/" rel="nofollow" target="_blank">&laquo;СДЭК&raquo;</a>
                <!--/noindex-->
                . Они доставляют продукцию до адреса покупателя.<br>Срок доставки можно в любой момент уточнить на сайте транспортной компании.
            </p>
            <p>Отгрузка возможна любой транспортной компанией за счет получателя.</p>
            <h3>Бесплатная доставка</h3>
            <p>Бесплатная доставка до адреса покупателя осуществляется при заказе от 10000 рублей курьерской службой &laquo;СДЭК&raquo;</p>
            <p style="margin: 10px auto 5px;">Список городов, в которые осуществляется <strong>БЕСПЛАТНАЯ</strong>
                доставка курьерской службой <!--noindex-->
                <a href="https://www.cdek.ru/ru/" rel="nofollow" target="_blank">&laquo;СДЭК&raquo;</a>
                <!--/noindex--> до адреса покупателя:</p>


            <div class="columns is-multiline mt-5">
                <div class="column is-3-desktop is-12-mobile">
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            А
                        </div>
                        <ul>
                            <li>Абакан</li>
                            <li>Абан</li>
                            <li>Абдулино</li>
                            <li>Абинск</li>
                            <li>Авиа карго</li>
                            <li>Авило-Успенка</li>
                            <li>Агалатово</li>
                            <li>Агой</li>
                            <li>Агрыз</li>
                            <li>Адыгейск</li>
                            <li>Азнакаево</li>
                            <li>Азов</li>
                            <li>Акбулак</li>
                            <li>Аксай</li>
                            <li>Актаныш</li>
                            <li>Алагир</li>
                            <li>Алапаевск</li>
                            <li>Алатырь</li>
                            <li>Алдан</li>
                            <li>Алейск</li>
                            <li>Александров, Владимирская область</li>
                            <li>Александровск (Пермский край)</li>
                            <li>Александровское, Ставропольский край</li>
                            <li>Алексеевка, Алексеевский район</li>
                            <li>Алексеевское</li>
                            <li>Алексин</li>
                            <li>Алтайское</li>
                            <li>Алупка</li>
                            <li>Алушта</li>
                            <li>Алхан-Чурт, Ахматовский район</li>
                            <li>Альметьевск</li>
                            <li>Амурск</li>
                            <li>Анадырь</li>
                            <li>Анапа</li>
                            <li>Анапская</li>
                            <li>Анастасиевская</li>
                            <li>Ангарск</li>
                            <li>Андреевка, г/о Солнечногорск</li>
                            <li>Анжеро-Судженск</li>
                            <li>Анкудиновка, Кстовский район</li>
                            <li>Апатиты</li>
                            <li>Апрелевка</li>
                            <li>Апшеронск</li>
                            <li>Арамиль</li>
                            <li>Аргаяш</li>
                            <li>Аргун</li>
                            <li>Ардон</li>
                            <li>Арзамас</li>
                            <li>Армавир, м/о Армавир</li>
                            <li>Армянск</li>
                            <li>Арсеньев</li>
                            <li>Арск</li>
                            <li>Артем</li>
                            <li>Артемовский</li>
                            <li>Арти</li>
                            <li>Артыбаш</li>
                            <li>Архангельск</li>
                            <li>Архипо-Осиповка</li>
                            <li>Асбест, Асбестовский г/о</li>
                            <li>Асино</li>
                            <li>Астрахань</li>
                            <li>Аткарск</li>
                            <li>Афипский</li>
                            <li>Ахтубинск</li>
                            <li>Ахтырский</li>
                            <li>Ачинск</li>
                            <li>Ачхой-Мартан</li>
                            <li>Аша, Ашинский район</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            Б
                        </div>
                        <ul>
                            <li>Бабаево, Бабаевский район</li>
                            <li>Бабаюрт</li>
                            <li>Багаевская</li>
                            <li>Байконур</li>
                            <li>Бакал</li>
                            <li>Баксан</li>
                            <li>Балабаново, Боровский район</li>
                            <li>Балаково</li>
                            <li>Балахна, Нижегородская область</li>
                            <li>Балашиха</li>
                            <li>Балашов</li>
                            <li>Балезино, Балезинский район</li>
                            <li>Балтийск</li>
                            <li>Барабинск</li>
                            <li>Барда, Бардымский район</li>
                            <li>Барнаул</li>
                            <li>Барыш</li>
                            <li>Батайск</li>
                            <li>Батырево, Батыревский район</li>
                            <li>Бахчисарай, Бахчисарайский район</li>
                            <li>Бачатский</li>
                            <li>Белая Калитва</li>
                            <li>Белокуриха</li>
                            <li>Белоярский, ХМАО</li>
                            <li>Белый Яр, Сургутский район</li>
                            <li>Березовский (Кузбасс)</li>
                            <li>Беслан</li>
                            <li>Биробиджан</li>
                            <li>Бисерово, Ногинский район</li>
                            <li>Битца</li>
                            <li>Благовещенка</li>
                            <li>Благовещенск</li>
                            <li>Благовещенск, Башкортостан</li>
                            <li>Благодарный</li>
                            <li>Бобров, Бобровский район</li>
                            <li>Богандинский</li>
                            <li>Богатые Сабы, Сабинский р-н</li>
                            <li>Богданович</li>
                            <li>Богучаны</li>
                            <li>Богучар</li>
                            <li>Бодайбо</li>
                            <li>Боковская</li>
                            <li>Бологое, Тверская область</li>
                            <li>Большая Глушица</li>
                            <li>Большой Камень, г/о Большой Камень</li>
                            <li>Борзя, Забайкальский край</li>
                            <li>Борисовка, Борисовский р-н</li>
                            <li>Боровичи, Новгородская область</li>
                            <li>Бородино, Красноярский край,</li>
                            <li>Братск</li>
                            <li>Брюховецкая</li>
                            <li>Бугры, Всеволожский район</li>
                            <li>Бугульма</li>
                            <li>Бугуруслан</li>
                            <li>Буйнакск</li>
                            <li>Бураево</li>
                            <li>Бурачки, Себежский р-н</li>
                            <li>Бутурлиновка</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            В
                        </div>
                        <ul>
                            <li>Валдай</li>
                            <li>Валуйки, Валуйский район</li>
                            <li>Ванино</li>
                            <li>Варениковская</li>
                            <li>Варна, Челябинская область</li>
                            <li>Вартемяги</li>
                            <li>Васильково</li>
                            <li>Васюринская, Динской район</li>
                            <li>Верещагино, Пермский край</li>
                            <li>Верхние Татышлы</li>
                            <li>Верхний Тагил</li>
                            <li>Верхний Уфалей</li>
                            <li>Верхняя Пышма</li>
                            <li>Верхняя Салда</li>
                            <li>Верхняя Синячиха</li>
                            <li>Верховажье</li>
                            <li>Верх-Тула</li>
                            <li>Вешенская</li>
                            <li>Витязево, м/о Анапа</li>
                            <li>Вичуга</li>
                            <li>Владивосток</li>
                            <li>Владикавказ</li>
                            <li>Владимир</li>
                            <li>Власиха</li>
                            <li>Внуковское, НМАО</li>
                            <li>Волгоград</li>
                            <li>Волжск, Волжский район</li>
                            <li>Волжский, Волгоградская область</li>
                            <li>Вологда</li>
                            <li>Володарск</li>
                            <li>Володарского, Ленинский район</li>
                            <li>Волоколамск</li>
                            <li>Волхов, Волховский район</li>
                            <li>Волчиха</li>
                            <li>Вольно-Надеждинское</li>
                            <li>Воркута</li>
                            <li>Воронежская, Усть-Лабинский р-н</li>
                            <li>Ворсма</li>
                            <li>Врангель</li>
                            <li>Вурнары, Вурнарский р-н</li>
                            <li>Выкса</li>
                            <li>Вырица</li>
                            <li>Высокая Гора</li>
                            <li>Вязники, Владимирская область</li>
                            <li>Вязьма</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            Г
                        </div>
                        <ul>
                            <li>Гагарин, Гагаринский район</li>
                            <li>Гай</li>
                            <li>Галич</li>
                            <li>Гальбштадт, Немецкий Национальный р-н</li>
                            <li>Гаспра</li>
                            <li>Гатчина</li>
                            <li>Гиагинская</li>
                            <li>Гидростроитель, Братск</li>
                            <li>Глазов</li>
                            <li>Глубокий, Каменский район</li>
                            <li>Голышманово</li>
                            <li>Гонконг (Чхеклапкок)</li>
                            <li>Горбунки, Ломоносовский район</li>
                            <li>Горно-Алтайск</li>
                            <li>Горнозаводск</li>
                            <li>Городец, Городецкий район</li>
                            <li>Городище, Городищенский район</li>
                            <li>Гостагаевская</li>
                            <li>Грамотеино</li>
                            <li>Григорово, Новгородский район</li>
                            <li>Грязи, Грязинский район</li>
                            <li>Губаха</li>
                            <li>Гурьевск, Калининградская область</li>
                            <li>Гурьевск, Кемеровская область</li>
                            <li>Гусь-Хрустальный</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            Д
                        </div>
                        <ul>
                            <li>Давлеканово</li>
                            <li>Дагестанские Огни</li>
                            <li>Далматово</li>
                            <li>Дальнегорск</li>
                            <li>Дальнереченск</li>
                            <li>Данилов</li>
                            <li>Данков</li>
                            <li>дачный посёлок Лесной Городок</li>
                            <li>Дербент, Дербентский район</li>
                            <li>Дергачи, Дергачёвский район</li>
                            <li>Джанкой</li>
                            <li>Джубга</li>
                            <li>Дзержинский, Московская область</li>
                            <li>Дигора</li>
                            <li>Димитровград</li>
                            <li>Динская</li>
                            <li>Добрянка</li>
                            <li>Донецк, Ростовская область</li>
                            <li>Доскино, Богородский муниципальный округ</li>
                            <li>Дрезна</li>
                            <li>Дубна</li>
                            <li>Дубовка, Дубовский район</li>
                            <li>Дубовое, Белгородский район</li>
                            <li>Дубровка, Всеволожский район</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            Е
                        </div>
                        <ul>
                            <li>Евпатория</li>
                            <li>Егорлыкская</li>
                            <li>Екатеринбург</li>
                            <li>Екатериновка, Екатериновский район</li>
                            <li>Елабуга</li>
                            <li>Елань, Волгоградская область</li>
                            <li>Елизаветинская, Краснодар</li>
                            <li>Еманжелинск</li>
                            <li>Ессентукская (станица)</li>
                        </ul>
                    </div>
                </div>
                <div class="column is-3-desktop is-12-mobile">
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            Ж
                        </div>
                        <ul>
                            <li>Железнодорожный микрорайон</li>
                            <li>Жердевка, Тамбовская область</li>
                            <li>Жилина, Орловский м/о</li>
                            <li>Жуков, Калужская область</li>
                            <li>Жуковка, Брянская область</li>
                            <li>Жуковский, Московская область</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            З
                        </div>
                        <ul>
                            <li>Забайкальск</li>
                            <li>Заводоуковск</li>
                            <li>Заволжье, Городецкий район</li>
                            <li>Завьялово, Алтайский край</li>
                            <li>Завьялово, Удмуртия</li>
                            <li>Заиграево</li>
                            <li>Заинск</li>
                            <li>Заклинье (Заклинское с/п), Лужский р-н</li>
                            <li>Залари</li>
                            <li>Залесово</li>
                            <li>Залукокоаже</li>
                            <li>Заозерный, Красноярский край</li>
                            <li>Заокский</li>
                            <li>Западный</li>
                            <li>Заполярный</li>
                            <li>Зарайск</li>
                            <li>Заречный</li>
                            <li>Заречный, Свердловская обл.</li>
                            <li>Заринск</li>
                            <li>Засечное, Пензенский район</li>
                            <li>ЗАТО Сибирский</li>
                            <li>Зеленоград</li>
                            <li>Зеленоградск</li>
                            <li>Зеленчукская</li>
                            <li>Зерноград</li>
                            <li>Зимовники, Зимовниковский район</li>
                            <li>Златоуст, Челябинская область</li>
                            <li>Знаменск, Астраханская область</li>
                            <li>Знаменское, Надтеречный район</li>
                            <li>Знамя Октября</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            И
                        </div>
                        <ul>
                            <li>Иваново</li>
                            <li>Ивантеевка</li>
                            <li>Игра</li>
                            <li>Избербаш</li>
                            <li>Иланский</li>
                            <li>Ильский, Северский район</li>
                            <li>им. Морозова, Всеволожский район</li>
                            <li>Инза</li>
                            <li>Инкерман, Балаклавский район</li>
                            <li>Ипатово, Ставропольский край</li>
                            <li>Искателей</li>
                            <li>Истра</li>
                            <li>Ишимбай</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            Й
                        </div>
                        <ul>
                            <li>
                                Йошкар-Ола
                            </li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            К
                        </div>
                        <ul>
                            <li>Кабаново, Орехово-Зуевский район</li>
                            <li>Кабанск</li>
                            <li>Кабардинка</li>
                            <li>Кабицыно</li>
                            <li>Казань</li>
                            <li>Калач</li>
                            <li>Калачинск</li>
                            <li>Калач-на-Дону</li>
                            <li>Калининград</li>
                            <li>Калининская, Калининский район</li>
                            <li>Калуга</li>
                            <li>Калязин</li>
                            <li>Камбарка</li>
                            <li>Каменка, Новосибирский район</li>
                            <li>Каменка, Пензенская область</li>
                            <li>Каменск-Уральский</li>
                            <li>Каменск-Шахтинский</li>
                            <li>Камень-на-Оби</li>
                            <li>Камешково</li>
                            <li>Камызяк</li>
                            <li>Камышин</li>
                            <li>Камышлов</li>
                            <li>Канаш, Канашский район</li>
                            <li>Кандалакша</li>
                            <li>Каневская</li>
                            <li>Канск</li>
                            <li>Кантемировка</li>
                            <li>Карабаново, Александровский район</li>
                            <li>Карабудахкент</li>
                            <li>Карасук</li>
                            <li>Карачаевск</li>
                            <li>Карачев</li>
                            <li>Каргаполье, Каргапольский район</li>
                            <li>Каргасок</li>
                            <li>Кармаскалы, Кармаскалинский район</li>
                            <li>Карпинск</li>
                            <li>Карталы</li>
                            <li>Касимов</li>
                            <li>Касли</li>
                            <li>Каспийск</li>
                            <li>Катав-Ивановск</li>
                            <li>Катайск</li>
                            <li>Кача, Севастопольский р-н</li>
                            <li>Качканар</li>
                            <li>Кашира</li>
                            <li>Кваркено</li>
                            <li>Кинешма</li>
                            <li>Киреевск, Тульская область</li>
                            <li>Киржач</li>
                            <li>Киров, Кировский район</li>
                            <li>Кировград</li>
                            <li>Кирово, Износковский район</li>
                            <li>Кировск, Кировский район</li>
                            <li>Кировск, Мурманская область</li>
                            <li>Кирсанов</li>
                            <li>Кисловка, Томский район</li>
                            <li>Климово, Климовский район</li>
                            <li>Климовск микрорайон</li>
                            <li>Клинцы, Клинцовский район</li>
                            <li>Ключи, Ключевский район</li>
                            <li>Когалым</li>
                            <li>Козловка, Козловский район</li>
                            <li>Козьмодемьянск, Горномарийский р-н</li>
                            <li>Кола</li>
                            <li>Коломна</li>
                            <li>Колпашево</li>
                            <li>Колывань</li>
                            <li>Кольчугино, Владимирская область</li>
                            <li>Комаровка, Неклиновский р-н</li>
                            <li>Коммунар, Гатчинский район</li>
                            <li>Коммунарка</li>
                            <li>Комсомольский, Чамзинский район</li>
                            <li>Комсомольск-на-Амуре</li>
                            <li>Конаково</li>
                            <li>Кондопога</li>
                            <li>Константиновск</li>
                            <li>Коркино, Коркинский район</li>
                            <li>Коркмаскала</li>
                            <li>Корсаков</li>
                            <li>Коряжма</li>
                            <li>Костомукша</li>
                            <li>Кострома</li>
                            <li>склад Котельники</li>
                            <li>Котельниково, Котельниковский район</li>
                            <li>Котлас</li>
                            <li>Котово, Волгоградская область</li>
                            <li>Котовск, Тамбовская область</li>
                            <li>Кохма</li>
                            <li>Кош-Агач</li>
                            <li>Красково, г/о Люберцы</li>
                            <li>Красная Поляна, Сочи гор.округ</li>
                            <li>Красноармейск</li>
                            <li>Красноармейск, Саратовская обл.</li>
                            <li>Красновишерск</li>
                            <li>Красногвардейское, Адыгея</li>
                            <li>Красногвардейское, Красногвардейский район</li>
                            <li>Красногвардейское, Республика Крым</li>
                            <li>Красногорск</li>
                            <li>Красногорский,Звениговский р-н</li>
                            <li>Краснодар</li>
                            <li>Красное Село, Санкт-Петербург</li>
                            <li>Красное, Кущёвский р-н</li>
                            <li>Красное-на-Волге</li>
                            <li>Краснозёрское</li>
                            <li>Краснознаменск, Московская область</li>
                            <li>Краснокаменск, Краснокаменский район</li>
                            <li>Краснокамск</li>
                            <li>Краснообск</li>
                            <li>Красноперекопск</li>
                            <li>Краснотурьинск</li>
                            <li>Красноуральск, Свердловская область</li>
                            <li>Красноуфимск</li>
                            <li>Красноярск</li>
                            <li>Красный Сулин</li>
                            <li>Красный Яр, Красноярский район</li>
                            <li>Крёкшино, Марушкинское пос.</li>
                            <li>Кронштадт</li>
                            <li>Кропоткин, Кавказский район</li>
                            <li>Крыловская</li>
                            <li>Кстово, Кстовский район</li>
                            <li>Кубинка</li>
                            <li>Кувандык</li>
                            <li>Кудиново, Ногинский район</li>
                            <li>Кудымкар</li>
                            <li>Кулебаки, Нижегородская область</li>
                            <li>Култаево</li>
                            <li>Кулунда</li>
                            <li>Кумертау</li>
                            <li>Кунашак</li>
                            <li>Курган</li>
                            <li>Курганинск</li>
                            <li>Курсавка</li>
                            <li>Курская, Курский район</li>
                            <li>Курчалой</li>
                            <li>Курчанская</li>
                            <li>Курчатов</li>
                            <li>Кушва</li>
                            <li>Кущёвская</li>
                            <li>Кяхта, Республика Бурятия</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            Л
                        </div>
                        <ul>
                            <li>Лабинск</li>
                            <li>Лабытнанги</li>
                            <li>Ладожская</li>
                            <li>Лазаревское</li>
                            <li>Лангепас</li>
                            <li>Лахденпохья</li>
                            <li>Леваши</li>
                            <li>Ленинградская</li>
                            <li>Ленинкент, городской округ Махачкала</li>
                            <li>Лесной, Свердловская область</li>
                            <li>Лесозаводск</li>
                            <li>Линёво, Искитимский район</li>
                            <li>Лиски, Лискинский район</li>
                            <li>Лихославль</li>
                            <li>Луга</li>
                            <li>Лысьва</li>
                            <li>Лыткарино</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            М
                        </div>
                        <ul>
                            <li>Магадан</li>
                            <li>Магас</li>
                            <li>Магнитогорск</li>
                            <li>Майкоп</li>
                            <li>Майма</li>
                            <li>Малаховка</li>
                            <li>Малая Вишера</li>
                            <li>Малгобек</li>
                            <li>Малоярославец</li>
                            <li>Малышево, Раменский район</li>
                            <li>Мамадыш</li>
                            <li>Мамонтово</li>
                            <li>Манаскент</li>
                            <li>Манжерок</li>
                            <li>Мантурово, Костромская область</li>
                            <li>Мариинск, Кемеровская область</li>
                            <li>Маркс</li>
                            <li>Марьино, Филимонковское поселение</li>
                            <li>Марьянская</li>
                            <li>Маслянино</li>
                            <li>Матвеев Курган</li>
                            <li>Матвеевка, Хабаровский район</li>
                            <li>Махачкала</li>
                            <li>Мга</li>
                            <li>Медведовская</li>
                            <li>Междуреченский, Кондинский район</li>
                            <li>Мелиховская</li>
                            <li>Мельниково, Шегарский район</li>
                            <li>Месягутово, Дуванский район</li>
                            <li>Металлострой</li>
                            <li>Миасс</li>
                            <li>Миасское</li>
                            <li>Миллерово, Миллеровский район</li>
                            <li>Мильково, Мильковский район</li>
                            <li>Минеральные Воды</li>
                            <li>Мирный, Архангельская область</li>
                            <li>Мирный, Республика Саха (Якутия)</li>
                            <li>Мисайлово, Ленинский г/о</li>
                            <li>Михайлов</li>
                            <li>Михайловка, Волгоградская область</li>
                            <li>Михайловск, Нижнесергинский район</li>
                            <li>Михайловск, Шпаковский район</li>
                            <li>Михайловское, Алтайский край</li>
                            <li>Мичуринск, Тамбовская область</li>
                            <li>Мичуринский, Екатеринбург</li>
                            <li>Можайск</li>
                            <li>Можга</li>
                            <li>Моздок, Моздокский район</li>
                            <li>Мокшан</li>
                            <li>Моршанск</li>
                            <li>Москва</li>
                            <li>Москва (Международная сортировка)</li>
                            <li>Муравленко</li>
                            <li>Мурманск</li>
                            <li>Мысхако</li>
                        </ul>
                    </div>
                </div>
                <div class="column is-3-desktop is-12-mobile">
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            Н
                        </div>
                        <ul>
                            <li>Набережные Челны</li>
                            <li>Навашино</li>
                            <li>Навля</li>
                            <li>Нагаево</li>
                            <li>Надежда, Шпаковский район</li>
                            <li>Надым</li>
                            <li>Назарово</li>
                            <li>Назрань</li>
                            <li>Нальчик</li>
                            <li>Наро-Фоминск</li>
                            <li>Нарткала</li>
                            <li>Нарьян-Мар</li>
                            <li>Натухаевская</li>
                            <li>Нахабино</li>
                            <li>Находка, Находкинский г/о</li>
                            <li>Некрасовка, Хабаровский район</li>
                            <li>Некрасовка, ЮВАО</li>
                            <li>Некрасовский, Дмитровский район</li>
                            <li>Немчиновка</li>
                            <li>Нерехта, Костромская область</li>
                            <li>Нефтегорск, Нефтегорский район</li>
                            <li>Нефтекамск</li>
                            <li>Нефтеюганск</li>
                            <li>Нижнебаканская</li>
                            <li>Нижневартовск</li>
                            <li>Нижнегорский, Республика Крым</li>
                            <li>Нижнекамск</li>
                            <li>Нижний Тагил</li>
                            <li>Нижняя Тура</li>
                            <li>Николаевка , Симферопольский район</li>
                            <li>Николаевка, Неклиновский район</li>
                            <li>Никольск, Вологодская область</li>
                            <li>Никольск, Пензенская область</li>
                            <li>Новая Адыгея</li>
                            <li>Новая Ляля</li>
                            <li>Новая Усмань</li>
                            <li>Новоалександровск</li>
                            <li>Новоалтайск</li>
                            <li>Новоаннинский</li>
                            <li>Нововеличковская</li>
                            <li>Новодмитриевская</li>
                            <li>Новое Шигалеево</li>
                            <li>Новозавидовский</li>
                            <li>Новоивановское, Одинцовский район</li>
                            <li>Новокубанск</li>
                            <li>Новомихайловский, Туапсинский район</li>
                            <li>Новомышастовская</li>
                            <li>Новониколаевский, Новониколаевский район</li>
                            <li>Новопавловск</li>
                            <li>Новопокровская</li>
                            <li>Новосиньково, Дмитровский район</li>
                            <li>Новоспасское, Новоспасский район</li>
                            <li>Ново-Талицы</li>
                            <li>Новотитаровская</li>
                            <li>Новоуральск</li>
                            <li>Новочебоксарск</li>
                            <li>Новочеркасск</li>
                            <li>Новошахтинск</li>
                            <li>Новый Оскол, Новооскольский район</li>
                            <li>Ножай-Юрт</li>
                            <li>Нурлат</li>
                            <li>Нытва</li>
                            <li>Нягань</li>
                            <li>Няндома</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            О
                        </div>
                        <ul>
                            <li>Озерный, Бологовский район</li>
                            <li>Озёры, г/о Коломна</li>
                            <li>Октябрьская, Крыловский район</li>
                            <li>Октябрьский, Завьяловский район</li>
                            <li>Октябрьский, Мошковский район</li>
                            <li>Октябрьский, Октябрьский район</li>
                            <li>Октябрьский, Республика Башкортостан</li>
                            <li>Октябрьский, Устьянский район</li>
                            <li>Октябрьское, Красногвардейский район</li>
                            <li>Октябрьское, Октябрьский район</li>
                            <li>Окуловка</li>
                            <li>Онгудай</li>
                            <li>Опочка</li>
                            <li>Оса</li>
                            <li>Осинники, Кемеровская область</li>
                            <li>Осташков</li>
                            <li>Остров, Островский район</li>
                            <li>Островцы, Раменский район</li>
                            <li>Отрадная, Отрадненский район</li>
                            <li>Отрадное, г/о Красногорск</li>
                            <li>Отрадное, Кировский район</li>
                            <li>Отрадный, Самарская область</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            П
                        </div>
                        <ul>
                            <li>Павлово, Павловский район</li>
                            <li>Павловск, Воронежская обл.</li>
                            <li>Павловск, Павловский район</li>
                            <li>Павловск, Пушкинский район</li>
                            <li>Павловская слобода</li>
                            <li>Павловская, Павловский район</li>
                            <li>Павловский Посад</li>
                            <li>Палласовка</li>
                            <li>Панковка</li>
                            <li>Парабель</li>
                            <li>Парголово</li>
                            <li>Парковый</li>
                            <li>Партизанск, Приморский край</li>
                            <li>Парфино</li>
                            <li>Пашино, Новосибирская область</li>
                            <li>Пенза</li>
                            <li>Первомайское, Первомайский район</li>
                            <li>Первомайское, ТАО</li>
                            <li>Первоуральск</li>
                            <li>Переславль-Залесский</li>
                            <li>Пестово, Пестовский район</li>
                            <li>Петровская</li>
                            <li>Петровск-Забайкальский</li>
                            <li>Петрозаводск</li>
                            <li>Петропавловск-Камчатский</li>
                            <li>Петушки, Петушинский район</li>
                            <li>Пикалево</li>
                            <li>Пионерское, Симферопольский район</li>
                            <li>Питкяранта</li>
                            <li>Пласт</li>
                            <li>Пластуновская</li>
                            <li>Подстепки, Ставропольский район</li>
                            <li>Покровское, Неклиновский район</li>
                            <li>Полазна</li>
                            <li>Полтавская</li>
                            <li>Полысаево</li>
                            <li>Порхов, Порховский район</li>
                            <li>Посёлок имени Свердлова, Всеволожский район</li>
                            <li>посёлок подсобного хозяйства Воскресенское</li>
                            <li>Поспелиха, Поспелихинский район</li>
                            <li>Похвистнево, Самарская область</li>
                            <li>Починки, Починковский район</li>
                            <li>Приморско-Ахтарск</li>
                            <li>Пролетарий, Новгородский район</li>
                            <li>Пролетарск</li>
                            <li>Пролетарский, Ракитянский р-н</li>
                            <li>Промышленная</li>
                            <li>Прохладный, Белоярск окрг.</li>
                            <li>Прохладный, Прохладненский район</li>
                            <li>Птичное, Москва</li>
                            <li>Пугачев</li>
                            <li>Путёвка</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            Р
                        </div>
                        <ul>
                            <li>рабочий посёлок Радищево</li>
                            <li>Радужный, Владимирская область</li>
                            <li>Радужный, ХМАО</li>
                            <li>Раевская</li>
                            <li>Развилка</li>
                            <li>Раздольное, Раздольненский район</li>
                            <li>Разумное</li>
                            <li>Раменское</li>
                            <li>Рассвет, Аксайский район</li>
                            <li>Рассказово, Рассказовский район</li>
                            <li>Ребриха</li>
                            <li>Ревда, Ловозерский район</li>
                            <li>Ревда, Свердловская обл.</li>
                            <li>Редкино, Конаковский район</li>
                            <li>Родионово-Несветайская</li>
                            <li>Родники, Ивановская область</li>
                            <li>Родники, Раменский г.о.</li>
                            <li>Романовка, Всеволожский район</li>
                            <li>Романовская, Волгодонской район</li>
                            <li>Рославль, Рославльский район</li>
                            <li>Ростов-на-Дону</li>
                            <li>Рощино, Выборгский район</li>
                            <li>Ртищево, Ртищевский район</li>
                            <li>Рудня, Волгоградская область</li>
                            <li>Руза</li>
                            <li>Рузаевка, Республика Мордовия</li>
                            <li>Рыбинск, Рыбинский район</li>
                            <li>Рыбное, Рязанская область</li>
                            <li>Рязановское</li>
                            <li>Рязань</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            С
                        </div>
                        <ul>
                            <li>Саки</li>
                            <li>Сакмара</li>
                            <li>Салават</li>
                            <li>Салехард</li>
                            <li>Сальск</li>
                            <li>Самара</li>
                            <li>Самарское</li>
                            <li>Санкт-Петербург</li>
                            <li>Саракташ</li>
                            <li>Саранск</li>
                            <li>Сарапул</li>
                            <li>Саратов</li>
                            <li>Саров</li>
                            <li>Сасово, Рязанская область</li>
                            <li>Сатка</li>
                            <li>Сафоново, Сафоновский район</li>
                            <li>Саяногорск</li>
                            <li>Саянск</li>
                            <li>Светлоград</li>
                            <li>Свободный, Свободненский район</li>
                            <li>Севастополь</li>
                            <li>Северный, СВАО</li>
                            <li>Северобайкальск</li>
                            <li>Североуральск</li>
                            <li>Северская</li>
                            <li>Сегежа</li>
                            <li>Семикаракорск</li>
                            <li>Серафимович</li>
                            <li>Сергач</li>
                            <li>Сергиев Посад</li>
                            <li>Сибай</li>
                            <li>Славгород, Алтайский край</li>
                            <li>Славянка, Хасанский м/о</li>
                            <li>Славянск-на-Кубани</li>
                            <li>Сланцы</li>
                            <li>Слободской, Кировская область</li>
                            <li>Слюдянка</li>
                            <li>Смоленская, Северский район</li>
                            <li>Смоленское, Смоленский район</li>
                            <li>Собинка</li>
                            <li>Советск, Калининградская область</li>
                            <li>Советская Гавань</li>
                            <li>Советский, Марий Эл</li>
                            <li>Советский, ХМАО</li>
                            <li>Советское, Алтайский край</li>
                            <li>Советское, Магарамкентский р-н</li>
                            <li>Совхоз имени Ленина, Ленинский го</li>
                            <li>Совхозный, Славянский район</li>
                            <li>Сокол, Вологодская область</li>
                            <li>Соленое Займище</li>
                            <li>Соликамск</li>
                            <li>Сортавала</li>
                            <li>Сосново, Приозерский район</li>
                            <li>Сосновоборск, Красноярский край</li>
                            <li>Спасск-Дальний</li>
                            <li>Среднеуральск</li>
                            <li>Средняя Ахтуба</li>
                            <li>Ставрополь</li>
                            <li>станица Шелковская</li>
                            <li>Старая Купавна</li>
                            <li>Старая Русса</li>
                            <li>Старая, Всеволожский район</li>
                            <li>Стародуб</li>
                            <li>Старокорсунская станица</li>
                            <li>Староминская</li>
                            <li>Старомышастовская</li>
                            <li>Старотитаровская</li>
                            <li>Старощербиновская</li>
                            <li>Старые-Атаги</li>
                            <li>Старый Оскол</li>
                            <li>Стерлитамак</li>
                            <li>Стрельна</li>
                            <li>Строитель, Яковлевский район</li>
                            <li>Стройкерамика</li>
                            <li>Судак</li>
                            <li>Судогда</li>
                            <li>Суздаль</li>
                            <li>Сунжа, Сунженский район</li>
                            <li>Супсех, Анапский район</li>
                            <li>Суходол, Сергиевский район</li>
                            <li>Сызрань</li>
                            <li>Сыктывкар</li>
                            <li>Сясьстрой, Волховский район</li>
                        </ul>
                    </div>
                </div>
                <div class="column is-3-desktop is-12-mobile">
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            Т
                        </div>
                        <ul>
                            <li>Тавда</li>
                            <li>Таврическое</li>
                            <li>Таганрог</li>
                            <li>Тазовский</li>
                            <li>Тайшет</li>
                            <li>Талдом, Талдомский район</li>
                            <li>Талица, Талицкий район</li>
                            <li>Талнах</li>
                            <li>Тальменка</li>
                            <li>Тамань</li>
                            <li>Тамбов</li>
                            <li>Таможенное оформление (МСК)</li>
                            <li>Тара, Омская область</li>
                            <li>Тарасково, Наро-Фоминский район</li>
                            <li>Тарасовский</li>
                            <li>Тарко-Сале</li>
                            <li>Таруса</li>
                            <li>Татарск</li>
                            <li>Татищево</li>
                            <li>Тацинская</li>
                            <li>Таштагол</li>
                            <li>Тбилисская</li>
                            <li>Темиргоевская</li>
                            <li>Терек, Терский район</li>
                            <li>Тетюши, Тетюшский район</li>
                            <li>Тимашевск</li>
                            <li>Товарково</li>
                            <li>Топки, Топкинский район</li>
                            <li>Топчиха</li>
                            <li>Торжок, Торжокский район</li>
                            <li>Тотьма</li>
                            <li>Троицкое, Нанайский район</li>
                            <li>Трудовое, Владивостокский гор.округ</li>
                            <li>Туапсе</li>
                            <li>Туймазы</li>
                            <li>Тула</li>
                            <li>Тульский, Майкопский район</li>
                            <li>Турочак</li>
                            <li>Тутаев</li>
                            <li>Тында</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            У
                        </div>
                        <ul>
                            <li>Ува</li>
                            <li>Уварово, г/о Уварово</li>
                            <li>Уват</li>
                            <li>Удельная</li>
                            <li>Удобная</li>
                            <li>Узловая</li>
                            <li>Улан-Удэ</li>
                            <li>Унеча</li>
                            <li>Управляющая Компания</li>
                            <li>Урай</li>
                            <li>Урус-Мартан</li>
                            <li>Усады, Лаишевский район</li>
                            <li>Успенское, Успенский район</li>
                            <li>Усть-Джегута</li>
                            <li>Усть-Камчатск</li>
                            <li>Усть-Катав</li>
                            <li>Усть-Кокса</li>
                            <li>Усть-Лабинск</li>
                            <li>Устюжна</li>
                            <li>Уфа</li>
                            <li>Ухта</li>
                            <li>Ухтинка</li>
                            <li>Учалы</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            Ф
                        </div>
                        <ul>
                            <li>Фастовецкая</li>
                            <li>Федоровский, Сургутский район</li>
                            <li>Фокино, Приморский край</li>
                            <li>Фурманов</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            Х
                        </div>
                        <ul>
                            <li>Хабаровск</li>
                            <li>Хабары</li>
                            <li>Хадыженск</li>
                            <li>Ханты-Мансийск</li>
                            <li>Хасавюрт</li>
                            <li>Хвойная</li>
                            <li>Химинститута</li>
                            <li>Холмская</li>
                            <li>Хотьково, Сергиево-Посадский г/о</li>
                            <li>Хутор Ленина, мо Краснодар</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            Ц
                        </div>
                        <ul>
                            <li>Целина</li>
                            <li>Цибанобалка</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            Ч
                        </div>
                        <ul>
                            <li>Чайковский</li>
                            <li>Чалтырь</li>
                            <li>Чапаевск</li>
                            <li>Чебаркуль, Чебаркульский район</li>
                            <li>Чебоксары</li>
                            <li>Чемал</li>
                            <li>Чердаклы</li>
                            <li>Черепаново</li>
                            <li>Черкизово, Пушкинский район</li>
                            <li>Черлак</li>
                            <li>Черная Грязь</li>
                            <li>Черноголовка</li>
                            <li>Чернушка, Чернушинский район</li>
                            <li>Чернянка, Чернянский район</li>
                            <li>Чесноковка</li>
                            <li>Чистополь, Татарстан</li>
                            <li>Чита</li>
                            <li>Чкаловск, Чкаловский район</li>
                            <li>Чудово, Чудовский район</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            Ш
                        </div>
                        <ul>
                            <li>Шадринск</li>
                            <li>Шали, Шалинский район</li>
                            <li>Шамилькала</li>
                            <li>Шаркан, Удмуртия</li>
                            <li>Шарыпово</li>
                            <li>Шарья, Шарьинский район</li>
                            <li>Шатой</li>
                            <li>Шатрово</li>
                            <li>Шатура</li>
                            <li>Шаховская</li>
                            <li>Шахты</li>
                            <li>Шахунья</li>
                            <li>Шебалино</li>
                            <li>Шексна</li>
                            <li>Шигаево</li>
                            <li>Шилка</li>
                            <li>Шира</li>
                            <li>Шиханы, Саратовская область</li>
                            <li>Шумиха, Курганская обл</li>
                            <li>Шушары</li>
                            <li>Шуя, Валдайский р-н</li>
                            <li>Шуя, Ивановская область</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            Щ
                        </div>
                        <ul>
                            <li>Щербинка</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            Э
                        </div>
                        <ul>
                            <li>Электроизолятор, Раменский р-н</li>
                            <li>Электросталь</li>
                            <li>Элиста</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            Ю
                        </div>
                        <ul>
                            <li>Юго-Камский</li>
                            <li>Южно-Сахалинск</li>
                            <li>Южноуральск</li>
                            <li>Южный, Динской район</li>
                            <li>Юрга</li>
                            <li>Юрюзань</li>
                        </ul>
                    </div>
                    <div class="box is-shadowless has-background-light">
                        <div class="letter">
                            Я
                        </div>
                        <ul>
                            <li>Ягодное, Ставропольский район</li>
                            <li>Ялта, Крым</li>
                            <li>Ямное, Рамонский район</li>
                            <li>Янаул</li>
                            <li>Ярославль</li>
                            <li>Ярцево, Смоленская область</li>
                            <li>Ясногорск, Тульская область</li>
                            <li>Яхрома, Дмитровский район</li>
                            <li>Яшкино, Кемеровская область</li>
                        </ul>
                    </div>
                </div>
            </div>
        <!----------->
        </div>
    </article>

    <style>

        .block_payment_shipping_cities {

        }

        .block_payment_shipping_cities ul {
            margin: 0;
        }

        .block_payment_shipping_cities ul li {
            display: inline-block;
            margin: 1px 5px;
        }

        .block_payment_shipping_cities .cities-group {
            background: #f3f3f3;
            padding: 8px 10px;
            margin: 15px 0;
        }

        .block_payment_shipping_cities .letter {
            font-weight: 700;
            font-size: 16px;
            margin-bottom: 3px;
            margin-left: 5px;
        }
    </style>
<?php
require_once $_SERVER['DOCUMENT_ROOT'] . "/abacus/epilog.php";