<?php
global $arr_spheres_cloud_tags;
$arr_spheres_cloud_tags = [
    [
        'name' => 'управление климатом',
        'url' => '',
    ],
    [
        'name' => 'умный дом',
        'url' => '',
    ],
    [
        'name' => 'ЖКХ',
        'url' => '',
    ],
    [
        'name' => 'автоматизации зданий и производств',
        'url' => '',
    ],
    [
        'name' => 'энергетика',
        'url' => '',
    ],
    [
        'name' => 'HVAC',
        'url' => '',
    ],
    [
        'name' => 'упаковочное оборудование',
        'url' => '',
    ],
    [
        'name' => 'хлебопекарное оборудование',
        'url' => '',
    ],
    [
        'name' => 'системы маркировки «Честный знак»',
        'url' => '',
    ],
    [
        'name' => 'сельское хозяйство',
        'url' => '',
    ],
    [
        'name' => 'теплицы',
        'url' => '',
    ],
    [
        'name' => 'транспорт',
        'url' => '',
    ],
    [
        'name' => 'автомойки',
        'url' => '',
    ],
    [
        'name' => 'котельные',
        'url' => '',
    ],
    [
        'name' => 'оборудование для нефтегазовых месторождений',
        'url' => '',
    ],
    [
        'name' => 'метрополитен',
        'url' => '',
    ],
    [
        'name' => 'РЖД',
        'url' => '',
    ],
    [
        'name' => 'медицинская техника',
        'url' => '',
    ],
    [
        'name' => 'фармацевтика',
        'url' => '',
    ],
    [
        'name' => 'станки',
        'url' => '',
    ],
    [
        'name' => 'деревообработка',
        'url' => '',
    ],
    [
        'name' => 'отопление',
        'url' => '',
    ],
    [
        'name' => 'водоснабжение',
        'url' => '',
    ],
    [
        'name' => 'вентиляция',
        'url' => '',
    ],
    [
        'name' => 'молочное оборудование',
        'url' => '',
    ],
];