<h3>’арактеристики цифрового входа</h3>
<table>
    <tbody>
        <tr>
            <td>
                <p>’арактеристика</p>
            </td>
            <td>
                <p>«начение</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>¬ходной сигнал</p>
            </td>
            <td>
                <p>сухой контакт, либо NPN/PNP контакт</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>ѕараметры включени€</p>
            </td>
            <td>
                <p>включен: свыше 3.5 mA, выключен: меньше 1.5 mA</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>—опротивление входа</p>
            </td>
            <td>
                <p>более 4.3 кќм</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>ћаксимальный ток</p>
            </td>
            <td>
                <p>10mA</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>¬рем€ срабатывани€</p>
            </td>
            <td>
                <p>по умолчанию 6.4 мс, настраиваетс€ в пределах 0.8~51.2 мс</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>“ип изол€ции</p>
            </td>
            <td>
                <p>независима€ оптоизол€ци€ каждого входа</p>
            </td>
        </tr>
    </tbody>
</table>