<h3>Характеристики питания</h3>
<table>
    <colgroup><col style="width: 33%"/> <col/></colgroup>
    <tbody>
        <tr>
            <td>
                <p>Характеристика</p>
            </td>
            <td>
                <p>Значение</p>
            </td>
        </tr>
        <tr>
            <td>Напряжение питания</td>
            <td>AC 100~240 В</td>
        </tr>
        <?= $consumed_watt ?>
        <tr>
            <td>Частота</td>
            <td>50~60 Гц</td>
        </tr>
        <tr>
            <td>Импульс по питанию</td>
            <td>MAX 20 A 1.5 мс @220 VAC</td>
        </tr>
        <tr>
            <td>Выходная мощность</td>
            <td>MAX 25 VA</td>
        </tr>
        <tr>
            <td>Пропадание питания</td>
            <td>Не более 20 мс @220 VAC</td>
        </tr>
        <tr>
            <td>Предохранитель</td>
            <td>2 A, 250 В</td>
        </tr>
        <tr>
            <td>Работа при напряжении</td>
            <td>ПЛК работает, когда входное напряжение превышает 95~100 В<br/>
                ПЛК отключается, когда входное напряжение снижается до 70 В
            </td>
        </tr>
        <tr>
            <td>Внутрениий источник питания</td>
            <td>24 V,-15%~+15%,300 мA</td>
        </tr>
        <tr>
            <td>Изоляционный барьер</td>
            <td>1500 VAC , 1 минута</td>
        </tr>
        <tr>
            <td>Защита питания</td>
            <td>Выход 24 VDC с ограничением тока</td>
        </tr>
    </tbody>
</table>