<h3>Характеристики цифрового входа</h3>
<table>
    <tbody>
        <tr>
            <td>
                <p>Характеристика</p>
            </td>
            <td>
                <p>Значение</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>Входной сигнал</p>
            </td>
            <td>
                <p>сухой контакт, либо NPN/PNP контакт</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>Параметры включения</p>
            </td>
            <td>
                <p>включен: свыше 3.5 mA, выключен: меньше 1.5 mA</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>Сопротивление входа</p>
            </td>
            <td>
                <p>более 4.3 кОм</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>Максимальный ток</p>
            </td>
            <td>
                <p>10mA</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>Время срабатывания</p>
            </td>
            <td>
                <p>по умолчанию 6.4 мс, настраивается в пределах 0.8~51.2 мс</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>Тип изоляции</p>
            </td>
            <td>
                <p>независимая оптоизоляция каждого входа</p>
            </td>
        </tr>
    </tbody>
</table>