<h3>Технические условия использования</h3>
<table>
    <colgroup><col style="width: 33%"><col></colgroup>
    <tbody>
        <tr>
            <td>
                <p>Характеристика</p>
            </td>
            <td>
                <p>Значение</p>
            </td>
        </tr>
        <?= $dimensions ?>
        <tr>
            <td>
                <p>Температура/Влажность </p>
            </td>
            <td>
                <p>Рабочая температура: 0 ~ + 55 &deg;C; температура хранения: - 25 ~ + 70 &deg;C и влажность: 5 ~ 95% RH, без конденсата </p>
            </td>
        </tr>
        <tr>
            <td>
                <p>Устойчивость к вибрации </p>
            </td>
            <td>
                <p>10~57 Гц  0.075mm, 57 Гц ~ 150 Гц ускорение 1G,X, Y, Z три оси 10 раз в каждом направлении </p>
            </td>
        </tr>
        <tr>
            <td>
                <p>Устойчивость к удару</p>
            </td>
            <td>
                <p>15G, продолжительностью 11 мс, X, Y, Z три оси 6 раз в каждом направлении </p>
            </td>
        </tr>
        <tr>
            <td>
                <p>Электромагнитная совместимость</p>
            </td>
            <td>
                <p>AC EFT: ± 2500V, surge: ± 2500V, DC EFT: ±2500V, surge: ±1000V </p>
            </td>
        </tr>
        <tr>
            <td>
                <p>Защита от высокого напряжения</p>
            </td>
            <td>
                <p>Между клеммами AC PE 1500 VAC, 1 мин</p>
                <p>Между клеммамми DC и PE 500 VAC, 1 мин</p>
            </td>
        </tr>
        <tr>
            <td>
                <p>Сопротивление изоляции</p>
            </td>
            <td>
                <p>Между клеммами AC and PE 500 VDC &gt;=5M</p>
                <p>Между любым входом выходом и PE 500 VDC </p>
            </td>
        </tr>
    </tbody>
</table>
